Repository: Pere-D/Finance-Helper
Catalog: FinanceHelper/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fr, hr, hu, it, ja, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_hans

# · %lld Jahre
source: · %lld years
ar: · %lld سنة
cs: · %lld let
da: · %lld år
de: · %lld Jahre
es: · %lld años
fr: · %lld ans
hr: · %lld godina
hu: · %lld év
it: · %lld anni
ja: ・%lld年
nb: · %lld år
nl: · %lld jaar
pl: · %lld lat
pt_br: · %lld anos
ro: · %lld ani
ru: · %lld лет
sv: · %lld år
tr: · %lld yıl
zh_hans: · %lld 年

# · %lld Quartale
source: · %lld quarters
ar: · %lld فصول
cs: · %lld čtvrtletí
da: · %lld kvartaler
de: · %lld Quartale
es: · %lld trimestres
fr: · %lld trimestres
hr: · %lld četvrtina
hu: · %lld negyedév
it: · %lld trimestri
ja: · %lld四半期
nb: · %lld kvartaler
nl: · %lld kwartalen
pl: · %lld kwartałów
pt_br: · %lld trimestres
ro: · %lld trimestre
ru: · %lld кварталов
sv: · %lld kvartal
tr: · %lld çeyrek
zh_hans: · %lld 个季度

# · %lld Treffer
source: · %lld results
ar: · %lld نتيجة
cs: · %lld výsledků
da: · %lld resultater
de: · %lld Treffer
es: · %lld resultados
fr: · %lld résultats
hr: · %lld rezultata
hu: · %lld találat
it: · %lld risultati
ja: · %lld 件の検索結果
nb: · %lld treff
nl: · %lld resultaten
pl: · %lld wyników
pt_br: · %lld resultados
ro: · %lld rezultate
ru: · %lld результатов
sv: · %lld träffar
tr: · %lld sonuç
zh_hans: · %lld 条结果

# · Vorjahr vs. aktuell
source: · Previous Year vs. Current Year
ar: · العام الماضي مقارنةً بالعام الحالي
cs: · Minulý rok vs. současnost
da: · Sidste år sammenlignet med nuværende år
de: · Vorjahr vs. aktuell
es: · Año anterior frente a actual
fr: · Année précédente vs. année en cours
hr: · Prošla godina naspram tekuće godine
hu: · Előző év vs. jelenleg
it: · Anno precedente vs. attuale
ja: ・前年対比・現在
nb: · Fjoråret vs. nåværende
nl: · Vorig jaar vs. nu
pl: · Rok poprzedni a obecny
pt_br: · Ano anterior vs. atual
ro: · Anul trecut vs. anul curent
ru: · Прошлый год по сравнению с текущим
sv: · Föregående år jämfört med nu
tr: · Geçen yıl ile şu an
zh_hans: · 上年与当前对比

# %@ importiert
source: %@ imported
ar: %@ مستورد
cs: %@ importováno
da: %@ importeret
de: %@ importiert
es: %@ importado
fr: %@ importé
hr: %@ uvezeno
hu: %@ importálva
it: %@ importato
ja: %@ をインポートしました
nb: %@ importert
nl: %@ geïmporteerd
pl: %@ zaimportowano
pt_br: %@ importado
ro: %@ importat
ru: %@ импортировано
sv: %@ importerat
tr: %@ ithal edildi
zh_hans: %@ 已导入

# %lld / %lld gelöscht …
source: %1$lld / %2$lld gelöscht …
ar: تم حذف %lld / %lld …
cs: %lld / %lld smazáno …
da: %lld / %lld slettet …
de: %lld / %lld gelöscht …
es: %lld / %lld eliminados…
fr: %lld / %lld supprimé(e)s…
hr: %lld / %lld izbrisano …
hu: %lld / %lld törölve …
it: %lld / %lld eliminati …
ja: %lld / %lld が削除されました …
nb: %lld / %lld slettet …
nl: %lld / %lld verwijderd …
pl: %lld / %lld usunięto …
pt_br: %lld / %lld excluídos …
ro: %lld / %lld șters(e) …
ru: %lld / %lld удалено …
sv: %lld / %lld raderade …
tr: %lld / %lld silindi …
zh_hans: 已删除 %lld / %lld …

# %lld ausgewählt
source: %lld selected
ar: تم تحديد %lld
cs: Vybráno %lld
da: %lld valgt
de: %lld ausgewählt
es: %lld seleccionado
fr: %lld sélectionné
hr: %lld odabrano
hu: %lld kiválasztva
it: %lld selezionato
ja: %lld が選択されました
nb: %lld valgt
nl: %lld geselecteerd
pl: Wybrano %lld
pt_br: %lld selecionado
ro: %lld selectat
ru: Выбрано %lld
sv: %lld valt
tr: %lld seçildi
zh_hans: 已选择 %lld

# %lld Datensätze (%@)
source: %lld records (%@)
ar: %lld سجلات (%@)
cs: %lld záznamů (%@)
da: %lld poster (%@)
de: %lld Datensätze (%@)
es: %lld registros (%@)
fr: %lld enregistrements (%@)
hr: %lld zapisa (%@)
hu: %lld rekord (%@)
it: %lld record (%@)
ja: %lld 件のデータ (%@)
nb: %lld poster (%@)
pl: %lld rekordów (%@)
pt_br: %lld registros (%@)
ro: %lld înregistrări (%@)
ru: %lld записей (%@)
sv: %lld poster (%@)
tr: %lld kayıt (%@)
zh_hans: %lld 条记录 (%@)

# %lld Duplikate erkannt – werden beim Import übersprungen
source: %lld duplicates detected – will be skipped during import
ar: تم الكشف عن %lld نسخة مكررة – سيتم تخطيها أثناء الاستيراد
cs: %lld zjištěných duplicit – při importu budou přeskočeny
da: %lld dubletter fundet – springes over ved importen
de: %lld Duplikate erkannt – werden beim Import übersprungen
es: %lld duplicados detectados: se omitirán durante la importación
fr: %lld doublons détectés – ils seront ignorés lors de l'importation
hr: Detektirano %lld duplikata – bit će preskočene tijekom uvoza
hu: %lld duplikátumot észlelt – ezeket az importálás során kihagyjuk
it: %lld duplicati rilevati – verranno ignorati durante l'importazione
ja: %lld 件の重複が検出されました – インポート時にスキップされます
nb: %lld duplikater oppdaget – blir hoppet over ved import
nl: %lld duplicaten gedetecteerd – worden bij het importeren overgeslagen
pl: %lld wykryto duplikatów – zostaną pominięte podczas importu
pt_br: %lld duplicatas identificadas – serão ignoradas durante a importação
ro: %lld duplicate detectate – vor fi omise la import
ru: %lld обнаружено дубликатов — они будут пропущены при импорте
sv: %lld dubbletter har upptäckts – dessa hoppas över vid importen
tr: %lld adet yinelenen öğe tespit edildi – içe aktarma sırasında atlanacak
zh_hans: %lld 检测到重复项——导入时将被跳过

# %lld Einträge
source: %lld entries
ar: %lld سجلات
cs: %lld záznamů
da: %lld poster
de: %lld Einträge
es: %lld entradas
fr: %lld entrées
hr: %lld unosa
hu: %lld bejegyzés
it: %lld voci
ja: %lld 件のエントリ
nb: %lld oppføringer
nl: %lld vermeldingen
pl: %lld wpisów
pt_br: %lld entradas
ro: %lld intrări
ru: %lld записей
sv: %lld poster
tr: %lld kayıt
zh_hans: %lld 条记录

# %lld Einträge anlegen
source: %lld Create entries
ar: إنشاء %lld سجلات
cs: Vytvořit %lld záznamů
da: %lld Opret poster
de: %lld Einträge anlegen
es: %lld Crear entradas
fr: Créer %lld entrées
hr: %lld Stvori unose
hu: %lld bejegyzés létrehozása
it: %lld Crea voci
ja: %lld 件のエントリを作成する
nb: %lld Opprett oppføringer
nl: %lld vermeldingen aanmaken
pl: %lld Utwórz wpisy
pt_br: %lld Criar entradas
ro: %lld Creare înregistrări
ru: %lld Создать записи
sv: %lld Skapa poster
tr: %lld adet giriş oluştur
zh_hans: 创建 %lld 条目

# %lld Kategorien
source: %lld Categories
ar: %lld فئة
cs: %lld kategorií
da: %lld kategorier
de: %lld Kategorien
es: %lld categorías
fr: %lld Catégories
hr: %lld Kategorije
hu: %lld kategória
it: %lld Categorie
ja: %lld カテゴリ
nb: %lld kategorier
nl: %lld categorieën
pl: %lld Kategorie
pt_br: %lld categorias
ro: %lld categorii
ru: %lld категорий
sv: %lld kategorier
tr: %lld Kategori
zh_hans: %lld 个分类

# %lld Konten
source: %lld accounts
ar: %lld حسابًا
cs: %lld účtů
da: %lld konti
de: %lld Konten
es: %lld cuentas
fr: %lld comptes
hr: %lld računa
hu: %lld számla
it: %lld conti
ja: %lld アカウント
nb: %lld kontoer
nl: %lld rekeningen
pl: %lld kont
pt_br: %lld contas
ro: %lld conturi
ru: %lld учетных записей
sv: %lld konton
tr: %lld hesap
zh_hans: %lld 个账户

# %lld Konten ausgewählt
source: %lld accounts selected
ar: تم تحديد %lld حسابًا
cs: %lld vybraných účtů
da: %lld konti valgt
de: %lld Konten ausgewählt
es: %lld cuentas seleccionadas
fr: %lld comptes sélectionnés
hr: Odabrano %lld računa
hu: %lld fiók lett kiválasztva
it: %lld conti selezionati
ja: %lld つのアカウントが選択されました
nb: %lld kontoer valgt
nl: %lld accounts geselecteerd
pl: Wybrano %lld kont
pt_br: %lld contas selecionadas
ro: %lld conturi selectate
ru: %lld выбранных учетных записей
sv: %lld konton har valts ut
tr: %lld hesap seçildi
zh_hans: 已选中 %lld 个账户

# %lld Konto%@
source: %1$lld Konto%2$@
ar: %lld الحساب%@
cs: %lld Účet%@
da: %lld-konto%@
de: %lld Konto%@
es: %lld Cuenta%@
fr: %lld Compte%@
hr: %lld račun%@
hu: %lld fiók%@
it: %lld Account%@
ja: %lld アカウント%@
nb: %lld Konto%@
nl: %lld-account%@
pl: %lld Konto%@
pt_br: %lld Conta%@
ro: %lld Cont%@
ru: %lld Учетная запись%@
sv: %lld Konto%@
tr: %lld Hesap%@
zh_hans: %lld 账户%@

# %lld Monat%@
source: %1$lld Monat%2$@
ar: %lld الشهر%@
cs: %lld měsíc%@
da: %lld måned%@
de: %lld Monat%@
es: %lld mes%@
fr: %lld Mois%@
hr: %lld Mjesec%@
hu: %lld hónap%@
it: %lld mese%@
ja: %lld 月%@
nb: %lld måned%@
nl: %lld maand%@
pl: %lld miesiąc%@
pt_br: %lld Mês%@
ro: %lld lună%@
ru: %lld месяц%@
sv: %lld månad%@
tr: %lld Ay%@
zh_hans: %lld 月%@

# %lld Regeln
source: %lld rules
ar: %lld قاعدة
cs: %lld pravidel
da: %lld regler
de: %lld Regeln
es: %lld reglas
fr: %lld règles
hr: %lld pravila
hu: %lld szabály
it: %lld regole
ja: %lld ルール
nb: %lld regler
nl: %lld regels
pl: %lld zasad
pt_br: %lld regras
ro: %lld reguli
ru: %lld правил
sv: %lld regler
tr: %lld kural
zh_hans: %lld 条规则

# %lld Transaktion%@ treffen zu
source: %1$lld Transaktion%2$@ treffen zu
ar: تنطبق المعاملة %lld%@
cs: %lld transakce%@ splňují podmínky
da: %lld transaktion%@ er relevant
de: %lld Transaktion%@ treffen zu
es: %lld Transacción%@ cumple los requisitos
fr: %lld transaction%@ s'appliquent
hr: %lld transakcija%@ primijeni
hu: %lld tranzakció%@-ra vonatkozik
it: %lld transazione%@ corrispondono
ja: %lld トランザクション%@ に該当する
nb: %lld transaksjon%@ gjelder
nl: %lld transactie%@ is van toepassing
pl: %lld transakcji%@ spełnia te warunki
pt_br: %lld transação%@ se aplica
ro: Se aplică %lld tranzacție%@
ru: %lld транзакция%@ соответствует
sv: %lld transaktion%@ gäller
tr: %lld İşlem%@'e uyan
zh_hans: %lld 笔交易%@ 符合条件

# %lld Transaktionen
source: %lld transactions
ar: %lld معاملة
cs: %lld transakcí
da: %lld transaktioner
de: %lld Transaktionen
es: %lld transacciones
hr: %lld transakcija
hu: %lld tranzakció
it: %lld transazioni
ja: %lld 件の取引
nb: %lld transaksjoner
nl: %lld transacties
pl: %lld transakcji
pt_br: %lld transações
ro: %lld tranzacții
ru: %lld транзакций
sv: %lld transaktioner
tr: %lld işlem
zh_hans: %lld 笔交易

# %lld Tx · %@
source: %1$lld Tx · %2$@
ar: %lld Tx · %@
cs: %lld Tx · %@
da: %lld Tx · %@
de: %lld Tx · %@
es: %lld Tx · %@
fr: %lld Tx · %@
hr: %lld Tx · %@
hu: %lld Tx · %@
it: %lld Tx · %@
ja: %lld Tx · %@
nb: %lld Tx · %@
nl: %lld Tx · %@
pl: %lld Tx · %@
pt_br: %lld Tx · %@
ro: %lld Tx · %@
ru: %lld Tx · %@
sv: %lld Tx · %@
tr: %lld Tx · %@
zh_hans: %lld Tx · %@

# %lld Tx-Kategorien
source: %lld Tx Categories
ar: %lld فئات الإرسال
cs: %lld kategorií Tx
da: %lld Tx-kategorier
de: %lld Tx-Kategorien
es: %lld categorías de Tx
fr: %lld Catégories Tx
hr: %lld kategorije Tx
hu: %lld Tx-kategóriák
it: %lld Categorie Tx
ja: %lld 送信カテゴリ
nb: %lld Tx-kategorier
nl: %lld Tx-categorieën
pl: %lld Kategorie Tx
pt_br: %lld categorias de Tx
ro: %lld categorii Tx
ru: %lld категорий Tx
sv: %lld Tx-kategorier
tr: %lld Tx kategorisi
zh_hans: %lld 交易类别

# %lld Ziele
source: %lld Destinations
ar: %lld أهداف
cs: %lld cílů
da: %lld mål
de: %lld Ziele
es: %lld objetivos
fr: %lld objectifs
hr: %lld odredišta
hu: %lld cél
it: %lld Obiettivi
ja: %lld 個の目標
nb: %lld mål
nl: %lld doelen
pl: %lld celów
pt_br: %lld Metas
ro: %lld obiective
ru: %lld целей
sv: %lld mål
tr: %lld Hedef
zh_hans: %lld 个目标

# %lld× in %lld Monaten
source: %1$lld× in %2$lld Monaten
ar: %lld× في %lld أشهر
cs: %lld× za %lld měsíců
da: %lld× på %lld måneder
de: %lld× in %lld Monaten
es: %lld× en %lld meses
fr: %lld× en %lld mois
hr: %lld× u %lld mjesecima
hu: %lld× %lld hónap alatt
it: %lld× in %lld mesi
ja: %lld×、%lldヶ月後
nb: %lld× i %lld måneder
nl: %lld× in %lld maanden
pl: %lld× w ciągu %lld miesięcy
pt_br: %lld× em %lld meses
ro: %lld× în %lld luni
ru: %lld× за %lld месяцев
sv: %lld× på %lld månader
tr: %lld×, %lld ayda
zh_hans: %lld×，耗时 %lld 个月

# %lld× pro Jahr
source: %lld× per year
ar: %lld× سنويًّا
cs: %lld× ročně
da: %lld× om året
de: %lld× pro Jahr
es: %lld× al año
fr: %lld× par an
hr: %lld× godišnje
hu: %lld× évente
it: %lld× all'anno
ja: %lld× 年間
nb: %lld× per år
nl: %lld× per jaar
pl: %lld× rocznie
pt_br: %lld× por ano
ro: %lld× pe an
ru: %lld× в год
sv: %lld× per år
tr: %lld× yılda
zh_hans: %lld× 每年

# 1 Eintrag
source: 1 entry
ar: 1 إدخال
cs: 1 záznam
da: 1 post
de: 1 Eintrag
es: 1 entrada
fr: 1 entrée
hr: 1 unos
hu: 1 bejegyzés
it: 1 voce
ja: 1件のエントリ
nb: 1 oppføring
nl: 1 vermelding
pl: 1 wpis
pt_br: 1 entrada
ro: 1 înregistrare
ru: 1 запись
sv: 1 post
tr: 1 kayıt
zh_hans: 1 条记录

# 1 Jahr
source: 1 year
ar: سنة واحدة
cs: 1 rok
da: 1 år
de: 1 Jahr
es: 1 año
fr: 1 an
hr: 1 godina
hu: 1 év
it: 1 anno
ja: 1年
nb: 1 år
nl: 1 jaar
pl: 1 rok
pt_br: 1 ano
ro: 1 an
ru: 1 год
sv: 1 år
tr: 1 yıl
zh_hans: 1年

# 1 Konto
source: 1 account
ar: 1 حساب
cs: 1 účet
da: 1 konto
de: 1 Konto
es: 1 cuenta
fr: 1 compte
hr: 1 račun
hu: 1 fiók
it: 1 conto
ja: 1 アカウント
nb: 1 konto
pl: 1 konto
pt_br: 1 conta
ro: 1 cont
ru: 1 счет
sv: 1 konto
tr: 1 hesap
zh_hans: 1 个账户

# 1 Konto ausgewählt
source: 1 account selected
ar: تم اختيار حساب واحد
cs: 1 vybraný účet
da: 1 konto valgt
de: 1 Konto ausgewählt
es: 1 cuenta seleccionada
fr: 1 compte sélectionné
hr: Odabran je 1 račun
hu: 1 fiók kiválasztva
it: 1 account selezionato
ja: 1つのアカウントが選択されました
nb: 1 konto valgt
nl: 1 account geselecteerd
pl: Wybrano 1 konto
pt_br: 1 conta selecionada
ro: 1 cont selectat
ru: Выбрана 1 учетная запись
sv: 1 konto valt
tr: 1 hesap seçildi
zh_hans: 已选中 1 个账户

# 1 Monat
source: 1 month
ar: شهر واحد
cs: 1 měsíc
da: 1 måned
de: 1 Monat
es: 1 mes
fr: 1 mois
hr: 1 mjesec
hu: 1 hónap
it: 1 mese
ja: 1ヶ月
nb: 1 måned
nl: 1 maand
pl: 1 miesiąc
pt_br: 1 mês
ro: 1 lună
ru: 1 месяц
sv: 1 månad
tr: 1 ay
zh_hans: 1个月

# 1× pro Jahr
source: Once a year
ar: مرة واحدة في السنة
cs: 1× ročně
da: 1 gang om året
de: 1× pro Jahr
es: 1 vez al año
fr: 1 fois par an
hr: Jednom godišnje
hu: Évente egyszer
it: 1 volta all'anno
ja: 年に1回
nb: 1 gang i året
nl: 1× per jaar
pl: 1 raz w roku
pt_br: 1 vez por ano
ro: O dată pe an
ru: 1 раз в год
sv: 1 gång per år
tr: Yılda 1 kez
zh_hans: 每年1次

# 3 Monate
source: 3 months
ar: 3 أشهر
cs: 3 měsíce
da: 3 måneder
de: 3 Monate
es: 3 meses
fr: 3 mois
hr: 3 mjeseca
hu: 3 hónap
it: 3 mesi
ja: 3ヶ月
nb: 3 måneder
nl: 3 maanden
pl: 3 miesiące
pt_br: 3 meses
ro: 3 luni
ru: 3 месяца
sv: 3 månader
tr: 3 ay
zh_hans: 3个月

# 3-Monats-Trend
source: 3-Month Trend
ar: الاتجاه على مدى 3 أشهر
cs: 3měsíční trend
da: 3-måneders tendens
de: 3-Monats-Trend
es: Tendencia de los últimos 3 meses
fr: Tendance sur 3 mois
hr: Trodjesečnički trend
hu: 3 hónapos trend
it: Andamento su 3 mesi
ja: 3ヶ月間の推移
nb: 3-måneders trend
nl: Trend over 3 maanden
pl: Trend z ostatnich 3 miesięcy
pt_br: Tendência dos últimos 3 meses
ro: Tendința pe 3 luni
ru: Тенденция за 3 месяца
sv: 3-månadersutveckling
tr: 3 aylık eğilim
zh_hans: 3个月走势

# 3a Guthaben
source: 3a Balance
ar: 3أ الرصيد
cs: 3a Zůstatek
da: 3a Saldo
de: 3a Guthaben
es: 3a Saldo
fr: 3a Avoir
hr: 3a Saldo kredita
hu: 3a Egyenleg
it: 3a Saldo
ja: 3a 残高
nb: 3a Saldo
nl: 3a Tegoed
pl: 3a Środki na koncie
pt_br: 3a Saldo credor
ro: 3a Sold
ru: 3a Средства на счете
sv: 3a Saldo
tr: 3a Bakiye
zh_hans: 3a 余额

# 6 Monate
source: 6 months
ar: 6 أشهر
cs: 6 měsíců
da: 6 måneder
de: 6 Monate
es: 6 meses
fr: 6 mois
hr: 6 mjeseci
hu: 6 hónap
it: 6 mesi
ja: 6ヶ月
nb: 6 måneder
nl: 6 maanden
pl: 6 miesięcy
pt_br: 6 meses
ro: 6 luni
ru: 6 месяцев
sv: 6 månader
tr: 6 ay
zh_hans: 6个月

# 13. Monatslohn
source: 13th Month's Salary
ar: الراتب الشهري الثالث عشر
cs: 13. měsíční mzda
da: 13. månedsløn
de: 13. Monatslohn
es: Paga extra de diciembre
fr: 13e mois
hr: plaća za trinaesti mjesec
hu: 13. havi fizetés
it: 13ª mensilità
ja: 13ヶ月目の給与
nb: 13. månedslønn
nl: 13e maandloon
pl: 13. wynagrodzenie miesięczne
pt_br: 13º salário
ro: Al 13-lea salariu lunar
ru: 13-я месячная зарплата
sv: 13:e månadslönen
tr: 13. Aylık Maaş
zh_hans: 第13个月工资

# Abbrechen
source: Cancel
ar: إلغاء
cs: Zrušit
da: Afbryd
de: Abbrechen
es: Cancelar
fr: Annuler
hr: Otkaži
hu: Mégse
it: Annulla
ja: キャンセル
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sv: Avbryt
tr: İptal et
zh_hans: 取消

source: About
ar: عن
cs: O
da: Om
de: Info
es: Acerca de
fr: À propos
hr: Oko
it: Di
ja: について
nb: Om
nl: Over
pl: O
pt_br: Sobre
ro: Despre
ru: О
sv: Om
tr: Hakkında
zh_hans: 关于

# Abweichung gesamt
source: Total deviation
ar: الانحراف الإجمالي
cs: Celková odchylka
da: Samlet afvigelse
de: Abweichung gesamt
es: Desviación total
fr: Écart total
hr: Ukupno odstupanje
hu: Teljes eltérés
it: Scostamento totale
ja: 合計の偏差
nb: Samlet avvik
nl: Totale afwijking
pl: Odchylenie ogółem
pt_br: Desvio total
ro: Abatere totală
ru: Общее отклонение
sv: Total avvikelse
tr: Toplam sapma
zh_hans: 总偏差

# Abweichung: %@
source: Deviation: %@
ar: الانحراف: %@
cs: Odchylka: %@
da: Afvigelse: %@
de: Abweichung: %@
es: Desviación: %@
fr: Écart : %@
hr: Odstupanje: %@
hu: Eltérés: %@
it: Scostamento: %@
ja: 差異：%@
nb: Avvik: %@
nl: Afwijking: %@
pl: Odchylenie: %@
pt_br: Desvio: %@
ro: Abatere: %@
ru: Отклонение: %@
sv: Avvikelse: %@
tr: Sapma: %@
zh_hans: 偏差：%@

source: Account
ar: الحساب
cs: Účet
da: Konto
es: Cuenta
fr: Compte
hr: Račun
hu: Fiók
ja: アカウント
nb: Konto
pl: Konto
pt_br: Conta
ro: Cont
ru: Учетная запись
sv: Konto
tr: Hesap
zh_hans: 账户

# account_income_entry_hint
source: After saving, open the account to add monthly income, expenses and savings.
ar: بعد الحفظ، يمكنك إضافة الدخل والمصاريف الشهرية من خلال تفاصيل الحساب.
cs: Po uložení můžeš přidat příjmy a výdaje přímo v detailech účtu.
da: Når du har gemt, skal du åbne kontoen for at tilføje månedlige indtægter, udgifter og besparelser.
de: Gehalt, Miete und weitere Einträge kannst du nach dem Speichern direkt in den Konto-Details hinzufügen.
es: Tras guardar, abre la cuenta para agregar ingresos, gastos y ahorros mensuales.
fr: Après l'enregistrement, ouvre le compte pour ajouter revenus, dépenses et épargne mensuels.
hr: Nakon spremanja, otvori račun za dodavanje mjesečnih prihoda, troškova i štednje.
it: Dopo il salvataggio, apri il conto per aggiungere entrate, spese e risparmi mensili.
ja: 保存後にアカウントを開くと、月収・支出・貯蓄を追加できます。
nb: Etter lagring, åpne kontoen for å legge til månedlige inntekter, utgifter og sparing.
nl: Tik na het opslaan op de rekening om maandelijkse inkomsten, uitgaven en besparingen toe te voegen.
pl: Po zapisaniu otwórz konto, aby dodać miesięczne dochody, wydatki i oszczędności.
pt_br: Após economizar, abra a conta para somar receitas, despesas e poupanças mensais.
ro: După economisire, deschideți contul pentru a adăuga venituri lunare, cheltuieli și economii.
ru: После сохранения откройте счёт, чтобы добавить ежемесячные доходы, расходы и сбережения.
sv: Öppna kontot efter sparning för att lägga till månadsinkomster, utgifter och sparande.
tr: Kaydettikten sonra aylık gelir, gider ve tasarruf eklemek için hesabı aç.
zh_hans: 储蓄后，开设账户以添加每月收入、支出和储蓄。

source: Account Name
ar: إسم الحساب
cs: Název účtu
da: Kontonavn
de: Kontoname
es: Nombre de cuenta
fr: Nom du compte
hr: Naziv računa
it: Nome utente
ja: アカウント名
nb: Kontonavn
nl: Accountnaam
pl: Nazwa konta
pt_br: Nome da conta
ro: Numele contului
ru: Имя учетной записи
sv: Kontonamn
tr: Hesap Adı
zh_hans: 帐户名称

# account_name_placeholder
source: e.g. Main Checking
ar: على سبيل المثال الفحص الرئيسي
cs: např. Hlavní kontrola
da: f.eks. Hovedkontrol
de: z. B. DKB Girokonto
es: p.ej. Comprobación principal
fr: par ex. Vérification principale
hr: npr. Glavna provjera
it: per esempio. Controllo principale
ja: 例えば主なチェック
nb: f.eks. Hovedkontroll
nl: bijv. Belangrijkste controle
pl: np. Główne sprawdzanie
pt_br: por exemplo Verificação Principal
ro: de ex. Verificare principală
ru: например Основная проверка
sv: till exempel Huvudkontroll
tr: örneğin Ana Kontrol
zh_hans: 例如主要检查

# account_overview
source: Overview
ar: ملخص
cs: Přehled
da: Oversigt
de: Übersicht
es: Descripción general
fr: Aperçu
hr: Pregled
it: Panoramica
ja: 概要
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ro: Prezentare generală
ru: Обзор
sv: Översikt
tr: Genel Bakış
zh_hans: 概述

# account_section
source: Account
ar: حساب
cs: Účet
da: Konto
de: Konto
es: Cuenta
fr: Compte
hr: Račun
ja: アカウント
nb: Konto
nl: Rekening
pl: Konto
pt_br: Conta
ro: Cont
ru: Счет
sv: Konto
tr: Hesap
zh_hans: 帐户

source: Account Type
ar: نوع الحساب
cs: Typ účtu
da: Kontotype
de: Kontotyp
es: Tipo de cuenta
fr: Type de compte
hr: Vrsta računa
it: Tipo di conto
ja: アカウントの種類
nb: Kontotype
pl: Typ konta
pt_br: Tipo de conta
ro: Tip de cont
ru: Тип учетной записи
sv: Kontotyp
tr: Hesap Türü
zh_hans: 账户类型

# account_type_altersvorsorge
source: Retirement Savings
ar: مدخرات التقاعد
cs: Důchodové spoření
da: Pensionsopsparing
de: Altersvorsorge / Rente
es: Ahorros para la jubilación
fr: Épargne-retraite
hr: mirovinska štednja
it: Risparmio pensionistico
ja: 退職金貯蓄
nb: Pensjonssparing
nl: Pensioensparen
pl: Oszczędności na emeryturę
pt_br: Poupança para aposentadoria
ro: Economii pentru pensii
ru: Пенсионные накопления
sv: Pensionssparande
tr: Emeklilik Tasarrufları
zh_hans: 退休储蓄

# account_type_autokredit
source: Car Loan / Lease
ar: قرض / إيجار السيارة
cs: Půjčka / leasing na auto
da: Billån/leasing
de: Autokredit / -leasing
es: Préstamo / Arrendamiento de Auto
fr: Prêt / Location de voiture
hr: Kredit/zakup automobila
it: Prestito/leasing auto
ja: 車のローン/リース
nb: Billån/leasing
nl: Autolening/lease
pl: Kredyt/leasing samochodu
pt_br: Empréstimo/aluguel de carro
ro: Împrumut/Închiriere auto
ru: Автокредит/лизинг
sv: Billån/leasing
tr: Taşıt Kredisi / Kiralama
zh_hans: 汽车贷款/租赁

# account_type_bargeld
source: Cash
ar: نقدي
cs: Hotovost
da: Kontanter
de: Bargeld
es: Dinero
fr: Espèces
hr: Unovčiti
it: Contanti
ja: 現金
nb: Kontanter
nl: Contant geld
pl: Gotówka
pt_br: Dinheiro
ro: Numerar
ru: Наличные
sv: Kontanter
tr: Peşin
zh_hans: 现金

# account_type_depot
source: Brokerage / Depot
ar: الوساطة / المستودع
cs: Zprostředkování / Depot
da: Kurtage / Depot
de: Wertpapierdepot
es: Corretaje / Depósito
fr: Courtage / Dépôt
hr: Posredništvo / Depot
it: Intermediazione/Deposito
ja: 仲介/デポ
nb: Megler / Depot
nl: Makelaardij / Depot
pl: Pośrednictwo / Magazyn
pt_br: Corretagem / Depósito
ro: Brokeraj / Depozit
ru: Брокерская деятельность / Депо
sv: Courtage / Depå
tr: Aracılık / Depo
zh_hans: 经纪/仓库

# account_type_festgeld
source: Fixed-term Deposit
ar: الوديعة الثابتة الأجل
cs: Termínovaný vklad
da: Tidsbegrænset depositum
de: Festgeldkonto
es: Depósito a Plazo Fijo
fr: Dépôt à terme
hr: Oročeni depozit
it: Deposito a tempo determinato
ja: 定期預金
nb: Tidsbestemt innskudd
nl: Termijndeposito
pl: Lokata terminowa
pt_br: Depósito a Prazo Fixo
ro: Depozit la termen
ru: Срочный депозит
sv: Tidsbestämd insättning
tr: Sabit Vadeli Mevduat
zh_hans: 定期存款

# account_type_geschaeftskonto
source: Business Account
ar: حساب الأعمال
cs: Obchodní účet
da: Erhvervskonto
de: Geschäftskonto
es: Cuenta comercial
fr: Compte professionnel
hr: Poslovni račun
it: Conto aziendale
ja: ビジネスアカウント
nb: Bedriftskonto
nl: Zakelijke rekening
pl: Konto firmowe
pt_br: Conta Empresarial
ro: Cont de afaceri
ru: Бизнес-аккаунт
sv: Företagskonto
tr: İşletme Hesabı
zh_hans: 企业账户

# account_type_girokonto
source: Checking Account
ar: التحقق من الحساب
cs: Kontrolní účet
da: Checkkonto
de: Privatkonto
es: Cuenta de cheques
fr: Compte courant
hr: tekući račun
it: Conto corrente
ja: 当座預金口座
nb: Sjekkkonto
nl: Rekening controleren
pl: Rachunek bieżący
pt_br: Conta corrente
ro: Cont curent
ru: Текущий счет
sv: Checkkonto
tr: Çek hesabı
zh_hans: 支票账户

# account_type_hypothek
source: Mortgage
ar: القرض العقاري
cs: Hypotéka
da: Pant
de: Hypothek
es: Hipoteca
fr: Hypothèque
hr: Hipoteka
it: Mutuo
ja: モーゲージ
nb: Boliglån
nl: Hypotheek
pl: Hipoteka
pt_br: Hipoteca
ro: Ipotecare
ru: Ипотека
sv: Inteckning
tr: İpotek
zh_hans: 抵押

# account_type_immobilie
source: Real Estate
ar: عقارات
cs: Nemovitost
da: Ejendom
de: Immobilie
es: Bienes Raíces
fr: Immobilier
hr: Nekretnina
it: Immobile
ja: 不動産
nb: Eiendom
nl: Onroerend goed
pl: Nieruchomość
pt_br: Imóvel
ro: Imobiliare
ru: Недвижимость
sv: Fastighet
tr: Gayrimenkul
zh_hans: 房地产
